<PAD>
<UNK>
<EOS>
<GO>
#
:
https
coronavirus
the
to
@
,
.
of
in
Coronavirus
China
and
is
a
on
for
from
The
are
with
?
Wuhan
's
has
;
as
!
have
outbreak
Chinese
cases
that
&
’
this
by
be
-
people
at
about
CoronaVirus
...
virus
more
gt
you
it
SEE
DETAILS
will
I
A
new
AT
==
confirmed
not
cruise
s
been
(
``
novel
…
all
infected
This
an
)
|
can
via
was
'
death
toll
says
ship
spread
than
due
now
who
over
''
health
they
how
How
we
coronavirus…
out
quarantined
their
after
Japan
its
being
or
WHO
$
Health
against
n't
What
like
positive
CoronavirusOutbreak
deaths
your
but
In
up
fight
“
US
amp
what
quarantine
CoronaOutbreak
New
world
UK
amid
government
our
no
case
should
if
just
Hong
10
patients
the…
one
latest
person
there
Kong
It
HongKong
number
know
tested
news
do
News
first
off
Breaking
global
so
under
some
patient
help
Outbreak
virus…
countries
Is
World
SURVIVE
hospital
travel
suspected
could
2020
563
We
impact
2019nCoV
medical
2
when
passengers
masks
may
information
As
spreading
said
into
diagnosed
home
today
2019-nCoV
565
”
Taiwan
take
With
china
update
Singapore
were
reported
which
%
get
India
nCoV2019
Death
To
because
Tencent
symptoms
day
while
t…
Novel
WuhanCoronavirus
infections
Here
nCoV
here
he
only
epidemic
U.S.
still
t
ships
two
very
3
real
fears
leaked
Corona
time
test
public
Global
risk
Hubei
need
If
measures
More
Are
numbers
my
hit
million
most
updates
Virus
authorities
these
protect
video
hospitals
other
would
flights
All
during
support
Why
media
before
There
February
flu
days
economy
Cases
prevent
Confirmed
reports
city
BREAKING
‘
getting
youngest
deadly
control
They
data
go
many
response
For
face
us
infection
Australia
Asian
good
Coronavirus…
international
any
official
mainland
Please
had
2019
People
them
total
experts
flight
down
560
No
say
coronaviruschina
You
students
those
From
disease
Thursday
going
around
a…
28,000
officials
see
country
become
Americans
ban
th…
5
province
workers
possible
Just
does
really
me
even
stop
Total
find
100
becomes
trade
Update
vaccine
back
human
citizens
must
And
safe
to…
When
Not
much
mask
his
500
residents
Read
well
So
markets
keep
Newborn
Spread
Thousands
among
YouTube
where
CORONAVIRUS
rate
Trump
figures
6
live
think
report
1
corona
baby
situation
Hospital
right
pandemic
Thailand
also
Latest
4
dead
emergency
make
⚠️
least
streets
economic
use
wuhan
shows
30
South
On
Have
Pandemic
negative
20
First
work
already
tariffs
Medical
yourself
--
staff
Two
company
Live
tests
CCP
affected
Some
market
in…
businesses
production
Our
thousands
closed
Diamond
Princess
current
24,589
man
currently
using
concerns
spreads
local
VIDEO
transmission
Deaths
put
Will
worldwide
way
Watch
continues
panic
stay
woman
SARS
looks
morning
found
industry
fear
cure
family
Stay
Epidemic
social
across
coming
Experts
true
—
Do
everyone
Now
//t.co/n8oWlcKo0x
Bill
Gates
taking
food
tourism
why
better
regarding
every
confirms
These
goods
Feb
doing
Good
–
Ministry
Australian
China…
Province
hundreds
Vietnam
epicenter
look
treatment
rises
nationals
corononavirus
times
At
per
taken
Of
crisis
That
next
Another
supply
Beijing
Shanghai
pneumonia
without
Remedies
drug
i…
another
Tokyo
meeting
WuhanVirus
coronaviruswuhan
fighting
..
read
working
Korea
c…
admitted
efforts
President
Organization
following
and…
through
show
start
since
Asia
set
lives
want
life
Public
important
died
recovered
too
effective
hope
Can
My
claims
UPDATE
team
outside
everything
coronavirus.…
of…
killed
Malaysia
Wisconsin
Transmission
did
stranded
oil
isolation
But
564
week
announced
made
for…
accidentally
again
hits
International
got
saying
anyone
Infected
research
discharged
racism
cured
s…
likely
used
Japanese
plane
companies
leave
doctor
Third
business
third
force
potential
12
avoid
close
doctors
last
Well
remain
police
issued
advice
past
novel…
InternationalNews…
entry
same
ambassador
Say
away
nCoV19
making
second
including
questions
newborn
AI
Pakistan
🇨🇳
scare
prices
Minister
stocks
declared
tourists
BBC
ready
hours
're
Canadians
care
medics
restrictions
article
misinformation
//t.co/n8oWlcKo0x…
Canada
awareness
story
things
re
Even
lockdown
far
according
Toll
might
her
top
viral
hand
TO
contain
testing
bad
Cruise
threat
After
inside
come
He
Recovered
Kerala
needed
others
Reuters
employees
beds
//t.co/9orX4j6BuU…
PM
airline
Ten
DiamondPrincess
NOT
National
best
community
Government
York
worth
Tesla
demand
further
About
evacuated
evacuees
wrong
Melinda
aboard
three
supplies
Reports
started
daily
North
rise
shipping
//t.co/9orX4j6BuU
race
name
less
beyond
Oil
state
drugs
treat
cost
full
11
please
jumps
arrived
statement
sure
hard
plan
Its
deal
via…
While
visas
long
between
hands
Saudi
CoronaOutbreak…
place
Over
o…
foreign
caused
linked
thing
wedding
student
prevention
weeks
realDonaldTrump
plans
Industry
14
empty
told
opportunity
return
'real
released
am
conference
infectious
Fear
biggest
Did
free
such
showing
've
few
safety
map
governments
recent
online
Looks
always
then
provide
paper
thought
worried
system
Patients
scientists
info
Be
mother
Wednesday
globaltimesnews
i
Business
battle
something
675
victims
sick
study
rising
Other
globally
USA
CoronaVirus…
Thanks
on…
Study
An
Xi
Being
One
several
actual
Daily
couple
takes
Should
Emergency
despite
United
check
having
turn
IN
Real
soon
Foundation
higher
Russia
Dr.
high
big
four
fever
buying
save
cold
Research
cuts
Symptoms
air
makeshift
believe
Remdesivir
act
Get
hongkong
fifth
Source
15th
yesterday
evacuation
racist
banned
City
African
govt
briefing
Take
happening
old
friend
year
WHO…
looking
call
🔁Retweet
Olympics
'm
exposed
videos
Arabia
Director
until
THE
e…
growth
reduce
different
children
facts
issues
transmitted
Air
identified
returned
Science
//t.co/QvEZfTKWkq
own
Interesting
Stop
British
group
outbreaks
hotel
Ambassador
created
frontline
suspends
Could
don
w…
Buffalo
seems
send
message
Thank
crosses
grows
finally
Outside
die
Kirk
record
Policy
crew
Hey
disaster
🤔
seen
American
increase
ago
billion
precautions
interesting
boy
dies
chief
lying
events
yet
LIVE
Like
Indians
73
Very
talking
worry
stock
fake
California
Russian
Countries
kill
statistics
propaganda
Nintendo
tell
containment
Times
expected
reporting
Let
national
trying
containing
Jinping
Great
Today
effects
CNN
millions
population
Philippines
HIV
with…
animals
researchers
concerned
Weighs
Benefits
Horn
AmbLiuXiaoMing
God
gets
University
Canadian
contact
worker
Twitter
foreigners
vaccines
Conspiracy
trials
sector
Know
chinese
37-year-old
Queensland.…
冠状病毒
coronavirusindia
create
contained
scary
BBCNews
Department
tackle
stricken
father
ward
HK
wo
body
Market
worse
Next
phone
border
island
give
held
coronavirus-hit
Economic
=
Updates
Case
someone
Treatment
bringing
Year
truth
normal
measure
wearing
months
treated
8
Your
MailOnline
chain
reach
isolated
State
TV
probably
aid
cover
Johnson
donated
Indian
Force
drones
cancelled
wear
[
]
asks
airlines
visitors
ON
Gilead
great
bans
May
1st
major
shut
healthcare
suspended
services
/
announcement
Wuhan…
Many
never
members
she
carrying
monitoring
DOH
Filipinos
humans
dangerous
Prevention
Meanwhile
Tokyo2020
75
families
domestic
f…
within
England
link
protests
co…
Germany
towards
telling
talk
makes
near
-…
serious
2nd
Yokohama
an…
Travel
false
mortality
discrimination
follow
issue
almost
3,700
recently
meet
⁦
ChinaVirus
TechJunkieNews
watch
Forget
protective
outbreak…
rights
Infections
campaign
Morning
Follow
shares
slowing
strong
airport
areas
diseases
bring
staying
healthy
continue
m…
stands
Flu
anything
flawed
schools
concern
delays
facing
discuss
News…
infant
extend
cut
expert
ongoing
impacts
Prompts
Scramble
America
effect
Bats
mass
mean
offer
General
officially
traveling
👇
left
trending
scrambles
m
Qantas
MEA
actually
NEWS
by…
years
include
CHINA
thinking
25
LNG
published
level
Amid
coronavirusuk
Increasingly
trial
early
😷
Everyone
lists
WuhanCoronavius
combat
users
OF
Ghana
hosting
Lunar
warn
Dream
open
MORE
suffering
resources
censorship
During
month
Commission
seeks
Children
flying
pressure
hear
JustinTrudeau
Africa
reading
thoughts
whole
water
Despite
Israel
needs
affect
toilet
na
answered
footage
Stock
central
results
sent
Central
facility
confined
Hundreds
Window
Check
CDC
Airlines
moment
themselves
Ebola
guy
severe
Does
money
delay
lot
Zhejiang
end
warning
available
15
prepare
Christmas
Island
treating
key
Professor
January
Misconceptions
bed
below
550
London
Grand
Europe
ensure
protection
nothing
giving
details
Hopkins
called
gone
affecting
grow
CoronavirusOutbreak…
ALL
Quarantine
growing
management
contracted
delivery
illness
Million
eat
Feb.
gloves
trapped
3rd
lab
funding
States
updated
cause
ones
rally
temporarily
sad
Maybe
note
Oh
ahead
coronavirusoutbreak
Korean
Quarantined
onboard
Save
bitcoin
systems
part
tech
entering
7
born
feel
Govt
done
comes
CGTNOfficial
afraid
Says
becoming
speaks
Most
Expert
Top
permanent
homes
Post
attention
Inside
begun
Thai
Zero
tells
PRC
fo…
ca
Passengers
According
borders
special
Uganda
outbreak.…
handling
parts
✅
10,000
newly
thanks
NOW
assessment
contagious
additional
patent
Getting
add
9
pass
date
forced
Dr
trip
28,018
James
arrest
auspol
Doctor
buy
cancels
remember
lies
Spring
evidence
low
construction
21
Theories
living
biological
wash
Number
rumours
Pacific
known
Need
based
dying
asked
Actual
birth
shortage
calls
•
ever
Petri
nearly
love
later
Than
//t.co/BLuKspTNNQ
tourist
wildlife
//t.co/sdFcrODIOM
saw
coast
bodies
heard
ChinaCoronaVirus
passenger
Johns
17
Fears
Olympic
Games
alone
experimental
largest
tips
order
is…
yes
especially
NHS
front
reason
645
Against
154,023
longer
detected
'll
weapon
Indonesian
young
took
suggests
extremely
surgical
YouTube…
figure
QuickTake
Australians
Wow
LG
increasing
are…
Dettol
quite
simply
kills
alcohol
dat
whether
massive
VIRUS
policies
Excellent
cough
Switch
delayed
targeting
facilities
ground
period
education
Couple
page
Mask
temperature
definitely
deliver
tracking
room
San
military
source
signs
parents
estimates
scale
optimism
Avoid
house
samples
Footage
Leishenshan
epicentre
Hyderabad
27,000
unpaid
suggest
imports
necessary
OPEC+
MarshaBlackburn
Anyone
evacuate
Potok
Official
communists
antiviral
general
arriving
steps
ppl
light
possibility
helping
let
Amazon
interview
Tourism
Vaccine
Been
Malaysian
aviation
from…
Which
stuck
Cathay
2019_nCov
requires
returning
claiming
Timeline
arrested
politics
Ferguson
scared
Panic
space
East
gives
BoycottHegemony
Virgin
catching
Dish
youth
action
u…
Lam
clinical
fatalities
strike
'should
Person
postponed
spell
Make
consider
German
scenarios
ncov
reaction
Gold
explains
share
double
'S
task
plant
ways
change
Time
question
Video
Under
Macau
r…
DrTedros
Keep
along
UAE
Response
Food
office
scientist
cruiseship
Officials
universities
understand
political
eating
absolutely
Surat
640
lure
gov
ordered
offering
happen
led
industries
posted
quickly
accused
Sacrifices
wonder
FOR
technology
weak
Has
point
Last
Information
risks
France
try
Who
Face
coverage
CORONA
manufacturing
itself
related
Economy
common
Hope
Online
warns
seeing
Day
focus
effort
warned
Opinion
chains
event
Media
both
type
Cure
places
Boris
spoke
Prime
decision
Also
threatens
confident
NEW
Kills
p…
claimed
waiting
problem
Four
doesn
rest
Something
wants
Institute
NBCNews
travelling
Desperate
outb…
Indonesia
built
remains
cabins
meat
escape
relief
responsible
similar
everywhere
wuhanvirus
receiving
proper
developed
Up
recovery
xenophobia
MinofHealthUG
Iran
LATEST
Communist
able
discovered
NovelCoronavirus
Sorry
him
coronavirususa
crypto
Any
Researchers
regular
completely
doors
twitter
confirm
Fight
Facts
model
insurance
site
Pakistani
Drone
ad
Nurses
Abe
china…
con…
nytimes
new…
robots
Press
Masks
diagnosis
EverydayHero
post
coronaviruswuhan…
increased
Douglas
Clinical
Chip2chip2
SyLicoNgaAko
liampclancy1
FDPascual
Yvonne95072410
MyRizalPH
kevinleversee…
orders
lead
move
zlj517
rose
coronavirus-related
accommodation
annual
faces
pods
Hit
Jiangsu
75,000
//t.co/QvEZfTKWkq…
Likely
Began
Omen
drops
Affecting
Asymptomatic
WuhanAcuteRespiratorySyndrome…
Statistics
C…
area
repatriated
firms
dont
Britain
Politics
suits
launched
Use
March
energy
huge
increasingly
50,000
epidemics
Chief
Office
officer
washing
🦠
chrismartenson
Impact
reached
received
tomorrow
tonight
kept
enough
develop
respect
above
Standard
phishing
notice
whose
Inc.
251
zero
Safety
stepped
Hopefully
😳
conspiracy
curb
offers
personnel
rates
English
small
chemical
disinfectant
Korle
Bu
run
Students
bride
misses
brought
refused
Human
By
Explained
instead
Plans
Times…
locked
cars
happens
tracks
Bloomberg
marks
thread
five
6th
entire
infect
press
fresh
Risk
Truth
Congress
written
Would
Guangzhou
h…
self
employing
ask
Down
vs
breakthrough
30-hour-old
hospitalized
provided
Behind
desperate
wife
Wedding
restaurant
Potential
Bioweapons
BillGates
Council
Suspected
SPY
Myanmar
begin
24626
06-02-2020
visit
HEALTH
Three
guess
Factbox
earlier
confirmed…
landed
Diego
Yunnan
converted
Seven
Viral
Ship
Italy
board
neil_ferguson
straight
remdesivir
Everything
lie
Bitcoin
deliveries
NO
solutions
sense
transport
w/
cities
Five
//t.co/7rxEenP6tA
raising
hold
d…
transmit
Updated
Higher
catering
thank
shit
halt
Status
shortages
wave
//t.co/BLuKspTNNQ…
CoronavirusWho
win
preventive
wait
travellers
Call
College
forces
b…
28
medicine
pray
fuck
maybe
However
price
Because
affects
25,000
game
seem
Killing
policy
Remember
example
John
clear
feeding
release
be…
docking
behind
products
tweet
panicking
screening
Kumar
sharing
misleading
japan
hiding
Kaspersky
trust
Bend
starting
strain
l…
nCoV_2019
AT…
December
arrivals
town
MEAIndia
Learn
fucking
Neil
closes
announces
head
Lockdown
wuhanpneumonia
Thur
experiencing
Apple
Corona…
remotely
investigates
buildings
multinational
scramble
together
equipment
scheduled
viruses
Goods
broadcast
stage
Diseases
Philippine
approached
troubling
alleged
County
traditional
fully
labs
Victim
certain
slams
envision
Clark
joke
tops
Facebook
overreaction
Tracking
killer
4th
escalates
terrible
European
bit
fall
humanity
disabled
catch
ThursdayThoughts
overseas
14-day
closely
CNOOC
majeure
nurses
states
Street
13
future
line
soaring
centre
🔴
howroute
learn
2019nCov
Me
damn
Current
camps
Mongolia
Nature
beer
considered
Mainland
organisers
CEO
anxious
BNODesk
quick
kids
civil
cures
playing
Disease
CT
changes
u
animal
Telangana
Never
vulnerable
cancel
Carrie
customers
temporary
prepared
TravelBan
each
night
science
hannaziady
multiple
shared
canceled
winter
disruption
Tips
holding
corona…
history
asking
Full
❤️
Free
Pneumonia
Flights
Wall
Shows
IBM
X-Force
spam
track
donate
Francis
at…
impacted
immediately
Tianjin
Group
internet
placed
CDCgov
facemask
ve
Vietnamese
checking
Doctors
Hedge
tha…
professionals
jumped
Prayut
sound
Stocks
Chi…
development
passport
surveillance
XiJingping…
minute
soars
stats
causing
rush
department
launches
faster
Family
hysteria
See
stories
Or
Love
weird
movie
Supply
Tests
XHNews
bank
war
late
felt
comments
Linked
precautionary
speed
Authorities
platform
apparently
Report
investors
memes
guys
TheEconomist
Recovery
route
easy
n
Protect
covering
provides
globe
means
god
conducted
hotels
disinfection
Numbers
Head
more…
given
Still
5th
Federation
authority
experience
showed
Don
Google
UN
Foreign
Control
Leave
half
Device
survive
festival
perfect
Estate
coronaviruses
Instagrammer
suspend
join
myths
sees
Organisation
episode
supermarket
👉
Raveesh
Baby
🔺
coronaviruschina…
calm
sending
teachers
27
anxiety
leak
sentiment
methods
fill
posts
Crude
stores
bless
developments
the_hindu
preparedness
present
Ghost
school
40
Hangzhou
knows
Shimbun
vi…
🙄
wild
nationwide
capacity
ghost
Look
priority
informative
Putin
this…
Leak
ARE
routes
works
throw
medic
observation
Party
doubt
tracker
battles
WuhanOutbreak
express
Police
pledges
SCMPNews
critical
📰
tariff
mouth
scrambling
Monday
Where
western
minister
website
exceeds
claim
overnight
teams
Without
Infectious
Inboard
lukedepulford
NZ
22
touching
crazy
Hospitals
wuhanpneumonia…
NYC
Airbus
VP
Duque
Thiruvananthapuram
12th
excellent
Markets
T…
3,694
Billion
SouthKorea
repatriation
tr…
queue
element
clutch
Dept
Local
main
//t.co/7rxEenP6tA…
Jan.
||
program
highly
accurate
USD
😱
short
kind
'2019
bernamadotcom
28000
knew
RBI
fast
SirfNewsIndia
starts
Insider
run…
Estimates
WuhanAcuteRespiratorySyndrome
Grows
24702
Port
surfaces
serve
active
ABC
Prix
entertainment
citizen
allegedly
BreakingNews
nCov
timely
Protection
NorthKorea
halves
stood
Uber
SAYS
CoronaVirusCanada
smartphone
holds
Dear
street
shipments
became
Nobody
putting
Before
JUST
Those
goes
includes
puts
operation
who…
Sky
dinner
caught
Kingdom
lose
Army
BorisJohnson
door
tradewar
stopped
channel
WuhanPneumonia
😔
planned
trading
identify
partners
laboratory
society
fire
series
producing
Plague
loved
turned
noticed
lower
implications
chance
2003
24,000
shocking
HR
theories
wish
leaders
exponential
Imagine
Cruises
reportedly
version
notes
records
lost
MWC2020
Due
S…
preparing
suspension
Mail
majority
ca…
Soars
scmpnews…
discussions
extra
ha…
communities
planning
careful
worst
victim
attack
uncertainty
struggling
David
specific
moving
Boyle
warnings
answer
stuff
Zhang
Treatments
financial
live-streams
Harvard
behavior
Airport
else
involving
angry
ou…
Worldwide
sacrifices
Chan-o-cha
Wait
idea
quarantines
blog
silence
fix
stupid
st…
CASES
senior
sta…
ambulances
liner
allowed
eRT
bioweapon
began
Dali
Big
result
wit…
Dead
China.…
gon
service
al…
pretty
fact
resident
heart
job
tax
chickens
providing
detention
friends
designated
F1
ABOUT
see…
folks
restaurants
releases
humanitarian
count
forget
his…
Found
assistance
Queensland
Friday
Chongqing
ChinaDaily
badly
watching
vir…
advises
Was
hoping
appeal
70
involved
rapidly
react
informed
actions
Model
regions
re…
Figures
causes
Festival
planet
Test
exports
Healthcare
Spreading
receive
coronavirusaustralia
350
unknown
pets
IS
till
diagnostic
out…
Laboratory
EU
leaving
anywhere
facemasks
outlook
Hyundai
turns
Consultant
Coronaphobia
deny
tried
Woman
large
outlets
relevant
revealed
investigation
upcoming
BSL
pandemics
killing
rounds
treatments
valuable
aware
Committee
flu-like
talks
Infection
closure
Subtle
Muckrakers
cnni
proven
waste
cybercriminals
economics
LyTran18
unconfirmed
seriously
GileadSciences
LOOK
Join
visiting
useful
respiratory
holders
stops
review
correct
Scientists
Sri
selling
sources
recorded
visited
Center
Click
will…
nose
postpone
urges
Racism
Perhaps
pay
mother-to-child
Hainan
halve
cook
came
sacrificing
History
Shenzhen
exhibition
speaking
issuing
Brexit
Maldives
di…
High
factory
diamondprincess
into…
Yes
WuhanCoronovirus
cross
drharshvardhan
WuhanCoronavirus…
step
commercial
as…
Conference
tensions
n…
Far
vacation
storm
Ultime
Parole
chiave
Douglas…
genomes
Apparently
requiring
required
Mobile
🏥
poor
strengthen
28,262
manufacturers
discussing
Medicine
difficult
learning
Reported
region
mild
Enough
picture
marcorubio
guidelines
fatality
Nothing
EARLY
photo
crucial
window
postpones
Only
continued
center
prayers
Qualcomm
appears
Irish
Second
raphbosano
VirginAustralia
flyethiopian
retail
futures
mounting
24
Asahi
failures
hate
influenza
nCoV…
arrival
originated
sudden
Mostly
Spares
possibly
crude
District
reaches
recommended
visa
port
CNBC
ICYMI
though
Shipping
Stranded
CNNBusiness…
MWC
asymptomatic
contagion
suppose
Meeting
Spur
Multinational
Inquiry
plea
produce
bbchealth
ECM
Since
rushed
Thread
PDChina
literally
players
CCPChina
Genome
happened
Race
Maryland
narendramodi
SW
planes
prank
